Repository: qSascha/qFocus-Browser
Catalog: qFocus Browser/9.Assets/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

# greasy.wiz.attention.text1
source: This is an advanced feature. Please read below carefully and if you don't know what any of this means then this feature is not for you.
ar: هذه ميزة متقدمة. يرجى قراءة ما يلي بعناية وإذا لم تفهم ما يعنيه أي من ذلك، فهذه الميزة ليست لك.
ca: Aquesta és una funció avançada. Llegeix atentament a continuació i, si no saps què significa res d'això, aquesta funció no és per a tu.
cs: Toto je pokročilá funkce. Přečtěte si níže pozorně, a pokud nevíte, co některý z výrazů znamená, tato funkce není pro vás.
da: Dette er en avanceret funktion. Læs nedenfor omhyggeligt, og hvis du ikke ved, hvad noget af dette betyder, er denne funktion ikke for dig.
de: Dies ist eine fortgeschrittene Funktion. Bitte lies unten sorgfältig und wenn dir das alles nichts sagt, ist diese Funktion nichts für dich.
el: Αυτή είναι μια προχωρημένη λειτουργία. Διαβάστε παρακάτω προσεκτικά και αν δεν ξέρετε τι σημαίνουν όλα αυτά, τότε αυτή η λειτουργία δεν είναι για εσάς.
es: Esta es una función avanzada. Lee cuidadosamente lo siguiente y, si no sabes lo que significa, esta función no es para ti.
fi: Tämä on edistynyt toiminto. Lue alla oleva teksti huolellisesti, ja jos et ymmärrä tästä mitään, tämä ominaisuus ei ole sinua varten.
fr: C'est une fonctionnalité avancée. Lis attentivement ci-dessous et si tu ne comprends pas, cette fonctionnalité n'est pas pour toi.
he: זהו מאפיין מתקדם. אנא קרא למטה בזהירות ואם אינך יודע מה משמעות הדברים הללו אז התכונה הזו אינה עבורך.
hi: यह एक उन्नत फीचर है। कृपया नीचे दिए गए निर्देश ध्यान से पढ़ें और यदि आप इसका मतलब नहीं समझते, तो यह फीचर आपके लिए नहीं है।
hr: Ovo je napredna funkcija. Molimo pažljivo pročitajte dolje, i ako ne znate što ovo znači, onda ova funkcija nije za vas.
hu: Ez egy haladó funkció. Kérjük, olvasd el figyelmesen az alábbiakat, és ha nem tudod, mit jelentenek, akkor ez a funkció nem neked való.
id: Ini adalah fitur lanjutan. Harap baca di bawah dengan saksama dan jika kamu tidak tahu apa artinya, maka fitur ini bukan untukmu.
it: Questa è una funzione avanzata. Leggi attentamente qui sotto e se non sai di cosa si tratta, questa funzione non fa per te.
ja: これは上級者向けの機能です。以下をよく読み、意味がわからない場合はこの機能はあなた向けではありません。
ko: 이것은 고급 기능입니다. 아래 내용을 주의 깊게 읽어주시고, 무슨 의미인지 모르겠다면 이 기능을 사용하지 마세요.
ms: Ini adalah ciri lanjutan. Sila baca dengan teliti di bawah dan jika anda tidak tahu apa maksudnya, ciri ini bukan untuk anda.
nb: Dette er en avansert funksjon. Les nøye nedenfor, og hvis du ikke vet hva dette betyr, er ikke denne funksjonen for deg.
nl: Dit is een geavanceerde functie. Lees hieronder goed en als je niet weet wat dit allemaal betekent, is deze functie niet voor jou.
pl: To zaawansowana funkcja. Przeczytaj uważnie poniżej i jeśli nie wiesz, co to wszystko oznacza, ta funkcja nie jest dla ciebie.
pt_br: Este é um recurso avançado. Leia atentamente abaixo e, se você não souber o que qualquer uma dessas coisas significa, esse recurso não é para você.
pt_pt: Esta é uma funcionalidade avançada. Lê abaixo com atenção e se não entendes o que isto significa, esta funcionalidade não é para ti.
ro: Aceasta este o funcție avansată. Citiți cu atenție instrucțiunile de mai jos și, dacă nu știți ce înseamnă, această funcție nu este pentru dumneavoastră.
ru: Это продвинутая функция. Пожалуйста, внимательно прочитай ниже, и если ты не понимаешь, о чём речь, эта функция не для тебя.
sv: Det här är en avancerad funktion. Läs noga nedan och om du inte vet vad det betyder är den inte för dig.
th: นี่เป็นฟีเจอร์ขั้นสูง กรุณาอ่านด้านล่างอย่างระมัดระวัง หากคุณไม่เข้าใจคำใดๆ เหล่านี้ ฟีเจอร์นี้ไม่เหมาะกับคุณ
tr: Bu gelişmiş bir özelliktir. Lütfen aşağıdakileri dikkatlice okuyun ve bunların ne anlama geldiğini bilmiyorsanız bu özellik sizin için değildir.
uk: Це просунута функція. Уважно прочитай нижче, і якщо ти не розумієш, про що йдеться, ця функція не для тебе.
ur: یہ ایک اعلی درجے کی خصوصیت ہے۔ براہ کرم نیچے دی گئی معلومات کو غور سے پڑھیں اور اگر آپ کو اس کا مطلب معلوم نہیں ہے تو یہ خصوصیت آپ کے لئے نہیں ہے۔
vi: Đây là một tính năng nâng cao. Vui lòng đọc kỹ phần dưới và nếu bạn không biết nó có ý nghĩa gì thì tính năng này không dành cho bạn.
zh_hans: 这是一个高级功能。请仔细阅读以下内容，如果你不知道这些是什么意思，那么这个功能不适合你。
zh_hant: 這是一個高級功能。請仔細閱讀以下內容，如果你不知道這些是什麼意思，那麼這個功能不適合你。

# greasy.wiz.attention.text2
source: Some scripts are very powerful and may cause problems with qFocus Browser. If you are unsure about adding a script then please do not add it.
ar: بعض السكريبتات قوية جدًا وقد تسبب مشاكل مع متصفح qFocus. إذا لم تكن متأكدًا من إضافة سكريبت، فالرجاء عدم إضافته.
ca: Alguns scripts són molt poderosos i poden causar problemes amb qFocus Browser. Si no estàs segur d'afegir un script, aleshores no l'afegeixis.
cs: Některé skripty jsou velmi výkonné a mohou způsobit problémy s qFocus Browser. Pokud si nejste jisti přidáním skriptu, raději ho nepřidávejte.
da: Nogle scripts er meget kraftfulde og kan forårsage problemer med qFocus Browser. Hvis du er usikker på at tilføje et script, skal du ikke tilføje det.
de: Manche Skripte sind sehr mächtig und können Probleme mit dem qFocus Browser verursachen. Wenn du dir nicht sicher bist, ob du ein Skript hinzufügen solltest, dann lass es bitte.
el: Ορισμένα scripts είναι πολύ ισχυρά και μπορεί να προκαλέσουν προβλήματα με το qFocus Browser. Αν δεν είστε σίγουροι για την προσθήκη ενός script, τότε μην το προσθέσετε.
es: Algunos scripts son muy potentes y pueden causar problemas con el navegador qFocus. Si no estás seguro de añadir un script, por favor no lo añadas.
fi: Jotkut skriptit ovat erittäin tehokkaita ja voivat aiheuttaa ongelmia qFocus-selaimessa. Jos olet epävarma skriptin lisäämisestä, älä lisää sitä.
fr: Certains scripts sont très puissants et peuvent poser des problèmes avec qFocus Browser. Si tu n'es pas sûr de vouloir ajouter un script, alors ne l'ajoute pas.
he: חלק מהסקריפטים חזקים מאוד ועלולים לגרום לבעיות עם qFocus Browser. אם אינך בטוח לגבי הוספת סקריפט, אנא אל תוסיף אותו.
hi: कुछ स्क्रिप्ट्स बहुत शक्तिशाली होती हैं और qFocus ब्राउज़र में समस्याएं पैदा कर सकती हैं। यदि आप स्क्रिप्ट जोड़ने को लेकर निश्चित नहीं हैं, तो कृपया इसे न जोड़ें।
hr: Neki skripti su vrlo moćni i mogu uzrokovati probleme s qFocus Browserom. Ako niste sigurni u dodavanje skripte, nemojte je dodavati.
hu: Egyes szkriptek nagyon erősek és problémákat okozhatnak a qFocus böngészővel. Ha bizonytalan vagy a script hozzáadásával kapcsolatban, kérjük, ne add hozzá.
id: Beberapa skrip sangat kuat dan dapat menyebabkan masalah dengan qFocus Browser. Jika kamu tidak yakin tentang menambahkan skrip maka jangan menambahkannya.
it: Alcuni script sono molto potenti e possono causare problemi con qFocus Browser. Se non sei sicuro di aggiungere uno script, per favore non aggiungerlo.
ja: 一部のスクリプトはとても強力で、qFocusブラウザに問題を引き起こすことがあります。追加するかどうか迷うなら、追加しないでくださいね。
ko: 일부 스크립트는 매우 강력하며 qFocus Browser에 문제를 일으킬 수 있습니다. 스크립트를 추가하는 것이 확실하지 않다면 추가하지 마세요.
ms: Sesetengah skrip sangat berkuasa dan mungkin menyebabkan masalah dengan qFocus Browser. Jika anda tidak pasti tentang menambah skrip, sila jangan menambahnya.
nb: Noen skript er veldig kraftige og kan forårsake problemer med qFocus Browser. Hvis du er usikker på å legge til et skript, vennligst la være.
nl: Sommige scripts zijn erg krachtig en kunnen problemen veroorzaken met qFocus Browser. Als je niet zeker bent over het toevoegen van een script, voeg het dan alsjeblieft niet toe.
pl: Niektóre skrypty są bardzo potężne i mogą powodować problemy z przeglądarką qFocus. Jeśli nie jesteś pewien dodania skryptu, nie dodawaj go.
pt_br: Alguns scripts são muito poderosos e podem causar problemas no qFocus Browser. Se você não tiver certeza sobre adicionar um script, por favor, não o adicione.
pt_pt: Alguns scripts são muito poderosos e podem causar problemas no qFocus Browser. Se não tens a certeza se deves adicionar um script, por favor não o adiciones.
ro: Unele scripturi sunt foarte puternice și pot cauza probleme în qFocus Browser. Dacă nu sunteți sigur că doriți să adăugați un script, vă rugăm să nu îl adăugați.
ru: Некоторые скрипты очень мощные и могут вызвать проблемы с браузером qFocus. Если ты не уверен, стоит ли добавлять скрипт, лучше не добавляй.
sv: Vissa skript är väldigt kraftfulla och kan orsaka problem med qFocus Browser. Om du är osäker på att lägga till ett skript, så låt bli.
th: สคริปต์บางตัวมีความทรงพลังและอาจทำให้เกิดปัญหากับ qFocus Browser หากคุณไม่แน่ใจเกี่ยวกับการเพิ่มสคริปต์ กรุณาอย่าเพิ่ม
tr: Bazı scriptler çok güçlüdür ve qFocus Browser ile ilgili sorunlara neden olabilir. Bir script ekleme konusunda emin değilseniz lütfen eklemeyin.
uk: Деякі скрипти дуже потужні й можуть викликати проблеми з браузером qFocus. Якщо ти не впевнений щодо додавання скрипта, краще не додавай.
ur: کچھ اسکرپٹس بہت طاقتور ہوتی ہیں اور qFocus براؤزر میں مسائل پیدا کر سکتی ہیں۔ اگر آپ اسکرپٹ شامل کرنے کے بارے میں غیر یقینی ہیں تو براہ کرم اسے شامل نہ کریں۔
vi: Một số tập lệnh rất mạnh và có thể gây ra vấn đề với qFocus Browser. Nếu bạn không chắc chắn về việc thêm một tập lệnh, xin đừng thêm.
zh_hans: 有些脚本非常强大，可能会导致 qFocus 浏览器出现问题。如果你不确定是否要添加一个脚本，请不要添加。
zh_hant: 有些腳本非常強大，可能會導致 qFocus 瀏覽器出現問題。如果你不確定是否要添加一個腳本，請不要添加。

# greasy.wiz.confirmbutton
source: Confirm
ar: تأكيد
ca: Confirma
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
fi: Vahvista
fr: Confirmer
he: אישור
hi: पुष्टि करें
hr: Potvrdi
hu: Megerősítés
id: Konfirmasi
it: Conferma
ja: 確認
ko: 확인
ms: Sahkan
nb: Bekreft
nl: Bevestigen
pl: Potwierdź
pt_br: Confirmar
pt_pt: Confirmar
ro: Confirmă
ru: Подтвердить
sv: Bekräfta
th: ยืนยัน
tr: Onayla
uk: Підтвердити
ur: تصدیق کریں
vi: Xác nhận
zh_hans: 确认
zh_hant: 確認

# greasy.wiz.header
source: Add Script
ar: أضف سكريبت
ca: Afegir script
cs: Přidat skript
da: Tilføj script
de: Skript hinzufügen
el: Προσθήκη script
es: Agregar script
fi: Lisää skripti
fr: Ajouter un script
he: הוסף סקריפט
hi: स्क्रिप्ट जोड़ें
hr: Dodaj skriptu
hu: Szkript hozzáadása
id: Tambahkan Skrip
it: Aggiungi script
ja: スクリプトを追加
ko: 스크립트 추가
ms: Tambah Skrip
nb: Legg til skript
nl: Script toevoegen
pl: Dodaj skrypt
pt_br: Adicionar Script
pt_pt: Adicionar script
ro: Adaugă script
ru: Добавить скрипт
sv: Lägg till skript
th: เพิ่มสคริปต์
tr: Script Ekle
uk: Додати скрипт
ur: اسکرپٹ شامل کریں
vi: Thêm script
zh_hans: 添加脚本
zh_hant: 添加腳本

# greasy.wiz.hints.1
source: 1. Disable all other scripts, temporarily, so you can test the beheavior of the added script and see if it works as expected.
ar: ١. عطّل كافة السكريبتات الأخرى مؤقتًا حتى يمكنك اختبار سلوك السكريبت الجديد ومعرفة ما إذا كان يعمل كما ينبغي.
ca: 1. Desactiva temporalment tots els altres scripts perquè puguis provar el comportament de l'script afegit i veure si funciona com s'espera.
cs: 1. Dočasně deaktivujte všechny ostatní skripty, abyste mohli otestovat chování přidaného skriptu a zjistit, zda funguje podle očekávání.
da: 1. Deaktiver alle andre scripts midlertidigt, så du kan teste den tilføjede scripts adfærd og se, om det fungerer som forventet.
de: 1. Deaktiviere vorübergehend alle anderen Skripte, damit du das Verhalten des hinzugefügten Skripts testen kannst und siehst, ob es wie erwartet funktioniert.
el: 1. Απενεργοποιήστε προσωρινά όλα τα άλλα scripts ώστε να μπορείτε να δοκιμάσετε τη συμπεριφορά του script που προστέθηκε και να δείτε αν λειτουργεί όπως αναμένεται.
es: 1. Desactiva temporalmente todos los demás scripts para que puedas probar el comportamiento del script añadido y ver si funciona como esperas.
fi: 1. Poista kaikki muut skriptit väliaikaisesti käytöstä, jotta voit testata lisätyn skriptin käyttäytymistä ja nähdä, toimiiko se odotetusti.
fr: 1. Désactive temporairement tous les autres scripts pour tester le comportement du script ajouté et voir s'il fonctionne comme prévu.
he: 1. השבת את כל הסקריפטים האחרים באופן זמני, כך שתוכל לבדוק את ההתנהגות של הסקריפט שהוספת ולראות אם הוא פועל כמצופה.
hi: 1. बाकी सभी स्क्रिप्ट्स को अस्थायी रूप से बंद कर दो, ताकि तुम जो स्क्रिप्ट जोड़ी है उसका व्यवहार देख सको और वह उम्मीद के अनुसार काम करता है या नहीं।
hr: 1. Isključite sve druge skripte privremeno kako biste mogli testirati ponašanje dodane skripte i vidjeti radi li kako očekujete.
hu: 1. Ideiglenesen tiltsd le az összes többi szkriptet, hogy tesztelhesd a hozzáadott szkript viselkedését és megnézhesd, működik-e a várt módon.
id: 1. Nonaktifkan semua skrip lainnya sementara, sehingga kamu dapat menguji perilaku skrip yang ditambahkan dan melihat apakah ia bekerja seperti yang diharapkan.
it: 1. Disattiva temporaneamente tutti gli altri script così puoi testare il comportamento dello script aggiunto e vedere se funziona come previsto.
ja: 1. 他のスクリプトを一時的に全部オフにして、追加したスクリプトが期待通りに動くかどうか試してみてね。
ko: 1. 다른 스크립트를 모두 잠시 비활성화하여 추가된 스크립트의 동작을 테스트하고 예상대로 작동하는지 확인하세요.
ms: 1. Lumpuhkan semua skrip lain buat sementara supaya anda boleh menguji kelakuan skrip yang ditambah dan melihat sama ada ia berfungsi seperti yang dijangka.
nb: 1. Deaktiver alle andre skript midlertidig slik at du kan teste hvordan det nye skriptet fungerer og se om det virker som forventet.
nl: 1. Schakel tijdelijk alle andere scripts uit, zodat je het gedrag van het toegevoegde script kunt testen en zien of het werkt zoals verwacht.
pl: 1. Wyłącz tymczasowo wszystkie inne skrypty, aby móc przetestować działanie dodanego skryptu i zobaczyć, czy działa zgodnie z oczekiwaniami.
pt_br: 1. Desative todos os outros scripts temporariamente para que você possa testar o comportamento do script adicionado e ver se ele funciona como esperado.
pt_pt: 1. Desativa temporariamente todos os outros scripts para poderes testar o comportamento do script adicionado e ver se funciona como esperado.
ro: 1. Dezactivați temporar toate celelalte scripturi, astfel încât să puteți testa comportamentul scriptului adăugat și să vedeți dacă funcționează așa cum vă așteptați.
ru: 1. Временно отключи все остальные скрипты, чтобы протестировать поведение добавленного скрипта и убедиться, что он работает как надо.
sv: 1. Stäng av alla andra skript tillfälligt så du kan testa hur det tillagda skriptet beter sig och se om det fungerar som förväntat.
th: 1. ปิดใช้งานสคริปต์อื่นทั้งหมดชั่วคราว เพื่อที่คุณจะได้ทดสอบพฤติกรรมของสคริปต์ที่เพิ่มและดูว่ามันทำงานตามที่คาดไว้หรือไม่
tr: 1. Eklediğiniz scriptin davranışını test edebilmek için diğer tüm scriptleri geçici olarak devre dışı bırakın ve beklendiği gibi çalışıp çalışmadığını görün.
uk: 1. Тимчасово вимкни всі інші скрипти, щоб протестувати поведінку доданого скрипта й переконатися, що він працює як слід.
ur: 1. تمام دوسرے اسکرپٹس کو عارضی طور پر بند کردیں تاکہ آپ شامل کیے گئے اسکرپٹ کا رویہ جانچ سکیں اور دیکھ سکیں کہ کیا وہ توقع کے مطابق کام کرتا ہے۔
vi: 1. Tạm thời vô hiệu hóa tất cả các script khác để bạn có thể thử nghiệm hành vi của script vừa thêm và xem nó có hoạt động như mong đợi không.
zh_hans: 1. 临时关闭其他所有脚本，这样你就能测试新增脚本的表现，看看它是否如预期那样工作。
zh_hant: 1. 臨時關閉其他所有腳本，這樣你就能測試新增腳本的表現，看看它是否如預期那樣工作。

# greasy.wiz.hints.2
source: 2. Scripts that are not designed for mobile Safari may not work as expected.
ar: ٢. السكريبتات غير المصممة لـ Safari على الهاتف قد لا تعمل كما ينبغي.
ca: 2. Els scripts que no estan dissenyats per a Safari mòbil poden no funcionar com s'espera.
cs: 2. Skripty, které nejsou navrženy pro mobilní Safari, nemusí fungovat podle očekávání.
da: 2. Scripts, der ikke er designet til mobile Safari, fungerer muligvis ikke som forventet.
de: 2. Skripte, die nicht für mobile Safari entwickelt wurden, funktionieren möglicherweise nicht wie erwartet.
el: 2. Τα scripts που δεν είναι σχεδιασμένα για το mobile Safari μπορεί να μην λειτουργούν όπως αναμένεται.
es: 2. Los scripts que no están diseñados para Safari móvil pueden no funcionar como esperas.
fi: 2. Skriptit, joita ei ole suunniteltu mobiili-Safarille, eivät välttämättä toimi odotetusti.
fr: 2. Les scripts qui ne sont pas conçus pour Safari mobile peuvent ne pas fonctionner comme prévu.
he: 2. סקריפטים שלא נועדו ל-Safari במובייל עשויים שלא לפעול כצפוי.
hi: 2. जो स्क्रिप्ट मोबाइल सफारी के लिए नहीं बने हैं वे उम्मीद के अनुसार काम नहीं कर सकते।
hr: 2. Skripte koje nisu dizajnirane za mobilni Safari možda neće raditi prema očekivanjima.
hu: 2. Azok a szkriptek, amelyek nem mobil Safarira lettek tervezve, lehet, hogy nem működnek megfelelően.
id: 2. Skrip yang tidak dirancang untuk Safari seluler mungkin tidak berfungsi seperti yang diharapkan.
it: 2. Gli script che non sono pensati per Safari mobile potrebbero non funzionare come previsto.
ja: 2. モバイルSafari用に作られていないスクリプトは期待通りに動かないことがあります。
ko: 2. 모바일 사파리를 위해 설계되지 않은 스크립트는 예상대로 동작하지 않을 수 있습니다.
ms: 2. Skrip yang tidak direka untuk Safari mudah alih mungkin tidak berfungsi seperti yang dijangka.
nb: 2. Skript som ikke er laget for mobile Safari fungerer kanskje ikke som forventet.
nl: 2. Scripts die niet voor mobiele Safari zijn ontworpen, werken mogelijk niet zoals verwacht.
pl: 2. Skrypty nieprzystosowane do mobilnego Safari mogą nie działać prawidłowo.
pt_br: 2. Scripts que não foram desenvolvidos para o Safari móvel podem não funcionar conforme o esperado.
pt_pt: 2. Scripts que não foram concebidos para o Safari móvel podem não funcionar como esperado.
ro: 2. Scripturile care nu sunt concepute pentru Safari mobil pot să nu funcționeze conform așteptărilor.
ru: 2. Скрипты, которые не рассчитаны на мобильный Safari, могут работать не так, как ты ожидаешь.
sv: 2. Skript som inte är gjorda för mobila Safari kanske inte fungerar som förväntat.
th: 2. สคริปต์ที่ไม่ได้ออกแบบสำหรับ Safari บนมือถืออาจไม่ทำงานตามที่คาดไว้
tr: 2. Mobil Safari için tasarlanmamış scriptler beklediğiniz gibi çalışmayabilir.
uk: 2. Скрипти, не розроблені для мобільного Safari, можуть працювати не так, як ти очікуєш.
ur: 2. وہ اسکرپٹس جو موبائل سفاری کے لئے نہیں بنائے گئے ہیں، ممکن ہے کہ توقع کے مطابق کام نہ کریں۔
vi: 2. Các script không được thiết kế cho Safari di động có thể không hoạt động như mong đợi.
zh_hans: 2. 没有针对移动版 Safari 设计的脚本可能无法按预期运行。
zh_hant: 2. 沒有針對移動版 Safari 設計的腳本可能無法按預期運行。

# greasy.wiz.hints.3
source: 3. If you encounter any problems with the script then please contact the script author.
ar: ٣. إذا واجهت أي مشاكل مع السكريبت فيرجى التواصل مع مؤلف السكريبت.
ca: 3. Si trobes algun problema amb l'script, contacta amb l'autor.
cs: 3. Pokud narazíte na jakékoli problémy se skriptem, kontaktujte autora skriptu.
da: 3. Hvis du støder på problemer med scriptet, skal du kontakte skriptets forfatter.
de: 3. Solltest du Probleme mit dem Skript haben, kontaktiere bitte den Skriptautor.
el: 3. Αν αντιμετωπίσετε οποιοδήποτε πρόβλημα με το script, επικοινωνήστε με τον δημιουργό του script.
es: 3. Si tienes algún problema con el script, ponte en contacto con su autor.
fi: 3. Jos kohtaat ongelmia skriptin kanssa, ota yhteyttä skriptin tekijään.
fr: 3. Si tu rencontres des problèmes avec le script, contacte l'auteur du script.
he: 3. אם אתה נתקל בבעיה עם הסקריפט, אנא צור קשר עם יוצר הסקריפט.
hi: 3. अगर स्क्रिप्ट के साथ कोई समस्या हो तो कृपया उसके लेखक से संपर्क करें।
hr: 3. Ako naiđete na bilo kakve probleme sa skriptom, kontaktirajte autora skripte.
hu: 3. Ha bármilyen problémába ütközöl a szkripttel, lépj kapcsolatba a script szerzőjével.
id: 3. Jika kamu mengalami masalah dengan skrip, silakan hubungi pembuat skrip.
it: 3. Se riscontri problemi con lo script, contatta l’autore dello script.
ja: 3. スクリプトに問題がある場合は、スクリプトの作者に連絡してください。
ko: 3. 스크립트에 문제가 발생하면 스크립트 작성자에게 문의하세요.
ms: 3. Jika anda menghadapi sebarang masalah dengan skrip itu, sila hubungi pengarang skrip berkenaan.
nb: 3. Hvis du støter på problemer med skriptet, kontakt skriptets forfatter.
nl: 3. Als je problemen ondervindt met het script, neem dan contact op met de auteur van het script.
pl: 3. Jeśli napotkasz jakiekolwiek problemy ze skryptem, skontaktuj się z autorem skryptu.
pt_br: 3. Se você encontrar qualquer problema com o script, entre em contato com o autor do script.
pt_pt: 3. Se tiveres problemas com o script, contacta o autor do script.
ro: 3. Dacă întâmpinați orice problemă cu scriptul, vă rugăm să contactați autorul scriptului.
ru: 3. Если у тебя возникнут проблемы со скриптом, свяжись с его автором.
sv: 3. Om du stöter på problem med skriptet, kontakta skriptets författare.
th: 3. หากคุณพบปัญหาใดๆ กับสคริปต์ กรุณาติดต่อผู้เขียนสคริปต์
tr: 3. Script ile ilgili herhangi bir sorunla karşılaşırsanız lütfen script yazarına başvurun.
uk: 3. Якщо у тебе виникнуть проблеми зі скриптом, звернися до автора скрипта.
ur: 3. اگر آپ کو اسکرپٹ کے ساتھ کوئی مسئلہ پیش آئے تو براہ کرم اسکرپٹ کے مصنف سے رابطہ کریں۔
vi: 3. Nếu bạn gặp bất kỳ vấn đề nào với script, vui lòng liên hệ tác giả của script.
zh_hans: 3. 如果你在使用脚本时遇到任何问题，请联系脚本作者。
zh_hant: 3. 如果你在使用腳本時遇到任何問題，請聯繫腳本作者。
